<section class="wta-section">
  <div class="wta-container">
    <h2 class="is-centered is-leader">Почему туристы выбирают нашу турфирму?</h2>
    <div class="wta-row">
      <div class="wta-col-3">
        <img src="http://pro.well.ru/wp-content/themes/wellpro/images/icon-1.svg" alt="" class="advantages-icon">
        <h3 class="">Выгодные цены</h3>
        <p class="">Стоимость туров, предлагаемых турагентством  Ново-офисово, приятно удивит Вас. В нашей ежесекундно обновляющейся  on-line базе пакетных туров и спецпредложений можно увидеть лучшие туры от ведущих туроператоров. Даже самый привередливый путешественник найдет здесь оптимальный вариант для своего отдыха!</p>
      </div>
      <div class="wta-col-3">
        <img src="http://pro.well.ru/wp-content/themes/wellpro/images/icon-2.svg" alt="" class="advantages-icon">
        <h3 class="">Надёжность и качество</h3>
        <p class="">Профессиональная команда турагентства  Ново-офисово в партнерстве с 50 ведущими туроператорами – лидерами туристического рынка, гарантирует высший разряд Вашего отдыха. Наши специалисты помогут подобрать тур, отвечающий всем Вашим предпочтениям и не выходящий за определенные Вами временные и финансовые рамки.</p>
      </div>
      <div class="wta-col-3">
        <img src="http://pro.well.ru/wp-content/themes/wellpro/images/icon-3.svg" alt="" class="advantages-icon">
        <h3 class="">Круглосуточная помощь</h3>
        <p class="">Специалисты турфирмы  Ново-офисово с заботой относятся к каждому клиенту и к каждой поездке.  Они с готовностью окажут Вам информационную поддержку на любом этапе сотрудничества.</p>
      </div>
      <div class="wta-col-3">
        <img src="http://pro.well.ru/wp-content/themes/wellpro/images/icon-4.svg" alt="" class="advantages-icon">
        <h3 class="">Удобство</h3>
        <p class="">Благодаря прозрачной и эффективной схеме сотрудничества с клиентами, разработанной специалистами турфирмы  Ново-офисово, Вы останетесь довольны обращением к нам. Вы и Ваш тур в заботливых, профессиональных и надежных руках наших специалистов.</p>
      </div>
    </div>
  </div>
</section>